export const HappyKaomoji = [
  "(* ^ ω ^)",
  "(o^▽^o)",
  "ヽ(・∀・)ﾉ",
  "(o･ω･o)",
  "(´ ∀ ` *)",
  "(⌒▽⌒)☆",
  "(´｡• ω •｡`)",
  "(＠＾◡＾)",
  "٩(◕‿◕｡)۶",
  "<(￣︶￣)>",
  "(￣ω￣)",
  "ヽ(*・ω・)ﾉ",
  "☆*:.｡.o(≧▽≦)o.｡.:*☆",
  "。.:☆*:･'(*⌒―⌒*)))",
  "｀;:゛;｀;･(°ε° )",
  "(o_ _)ﾉ彡☆",
];

export const SadKaomoji = [
  ".･ﾟﾟ･(／ω＼)･ﾟﾟ･.",
  "(´-ω-`)",
  "(ノ_<。)",
  "(μ_μ)",
  " 	(ﾉД`)",
];

export const AngryKaomoji = [
  "(＃`Д´)",
  "(`皿´＃)",
  "ヽ( `д´*)ノ",
  "(・`ω´・)",
  "(`ー´)",
  "ヽ(`⌒´メ)ノ",
  "凸(`△´＃)",
];

export const ScaredKaomoji = [
  "＼(〇_ｏ)／",
  "(／。＼)",
  "(ﾉ_ヽ)",
  "..・ヾ(。＞＜)シ",
];

export const TiredKaomoji = [
  "[(－－)]..zzZ",
  "(－_－) zzZ",
  "(∪｡∪)｡｡｡zzZ",
  "(－ω－) zzZ",
];
